Repository: gduval78/PhotoVideoBackup
Catalog: PhotoVideoBackup/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt, ru, zh_hans

source: Could not connect to the NAS.
de: Verbindung zum NAS nicht möglich.
es: No se pudo conectar al NAS.
fr: Impossible de se connecter au NAS.
it: Impossibile connettersi al NAS.
pt: Não foi possível ligar ao NAS.
ru: Не удалось подключиться к NAS.
zh_hans: 无法连接到 NAS。

source: Could not load product info.
de: Produktinfos konnten nicht geladen werden.
es: No se pudo cargar la información del producto.
fr: Impossible de charger les infos produit.
it: Impossibile caricare le informazioni sul prodotto.
pt: Não foi possível carregar informações do produto.
ru: Не удалось загрузить информацию о продукте.
zh_hans: 无法加载产品信息。

source: Credentials
de: Anmeldedaten
es: Credenciales
fr: Identifiants
it: Credenziali
pt: Credenciais
ru: Учётные данные
zh_hans: 凭证

source: Data / Duration
de: Daten / Dauer
es: Datos / Duración
fr: Données / Durée
it: Dati / Durata
pt: Dados / Duração
ru: Данные / Длительность
zh_hans: 数据 / 时长

source: Date
de: Datum
es: Fecha
it: Data
pt: Data
ru: Дата
zh_hans: 日期

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pt: Eliminar
ru: Удалить
zh_hans: 删除

source: Delete %@ files
de: %@ Dateien löschen
es: Eliminar %@ archivos
fr: Supprimer %@ fichiers
it: Elimina %@ file
pt: Eliminar %@ ficheiros
ru: Удалить %@ файлов
zh_hans: 删除 %@ 个文件

source: Delete %lld files
de: %lld Dateien löschen
es: Eliminar %lld archivos
fr: Supprimer %lld fichiers
it: Elimina %lld file
pt: Eliminar %lld ficheiros
ru: Удалить %lld файлов
zh_hans: 删除 %lld 个文件

source: Delete 1 file
de: 1 Datei löschen
es: Eliminar 1 archivo
fr: Supprimer 1 fichier
it: Elimina 1 file
pt: Eliminar 1 ficheiro
ru: Удалить 1 файл
zh_hans: 删除 1 个文件

source: Delete Source Files
de: Quelldateien löschen
es: Eliminar archivos fuente
fr: Supprimer les fichiers source
it: Elimina file sorgente
pt: Eliminar ficheiros fonte
ru: Удалить исходные файлы
zh_hans: 删除源文件

source: Delete Source Files…
de: Quelldateien löschen…
es: Eliminar archivos fuente…
fr: Supprimer les fichiers source…
it: Elimina file sorgente…
pt: Eliminar ficheiros fonte…
ru: Удалить исходные файлы…
zh_hans: 删除源文件…

source: Deleting…
de: Löschen…
es: Eliminando…
fr: Suppression…
it: Eliminazione…
pt: Excluindo…
ru: Удаление…
zh_hans: 正在删除…

source: Deletion Complete
de: Löschvorgang abgeschlossen
es: Eliminación completa
fr: Suppression terminée
it: Eliminazione completata
pt: Eliminação concluída
ru: Удаление завершено
zh_hans: 删除完成

source: Deletion complete
de: Löschvorgang abgeschlossen
es: Eliminación completada
fr: Suppression terminée
it: Eliminazione completata
pt: Exclusão concluída
ru: Удаление завершено
zh_hans: 删除完成

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
pt: Deselecionar tudo
ru: Снять выбор
zh_hans: 取消全选

source: Destination
de: Ziel
es: Destino
it: Destinazione
pt: Destino
ru: Назначение
zh_hans: 目标

source: Destination unavailable
de: Ziel nicht verfügbar
es: Destino no disponible
fr: Destination indisponible
it: Destinazione non disponibile
pt: Destino indisponível
ru: Назначение недоступно
zh_hans: 目标不可用

source: Destinations
de: Ziele
es: Destinos
it: Destinazioni
pt: Destinos
ru: Назначения
zh_hans: 目标位置

source: Device
de: Gerät
es: Dispositivo
fr: Appareil
it: Dispositivo
pt: Dispositivo
ru: Устройство
zh_hans: 设备

source: Diagnostic
de: Diagnose
es: Diagnóstico
it: Diagnostica
pt: Diagnóstico
ru: Диагностика
zh_hans: 诊断

source: Diagnostic Log
de: Diagnoseprotokoll
es: Registro de diagnóstico
fr: Journal de diagnostic
it: Registro diagnostico
pt: Registo de diagnóstico
ru: Журнал диагностики
zh_hans: 诊断日志

source: Digits
de: Stellen
es: Dígitos
fr: Chiffres
it: Cifre
pt: Dígitos
ru: Цифры
zh_hans: 位数

source: Direct copy to your USB-C SSD
de: Direkte Kopie auf Ihre USB-C-SSD
es: Copia directa a su SSD USB-C
fr: Copie directe sur votre SSD USB-C
it: Copia diretta sul tuo SSD USB-C
pt: Cópia direta para o seu SSD USB-C
ru: Прямое копирование на USB-C SSD
zh_hans: 直接复制到 USB-C SSD

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Disconnetti
pt: Desconectar
ru: Отключить
zh_hans: 断开连接

source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Disconnesso
pt: Desconectado
ru: Отключено
zh_hans: 已断开连接

source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
pt: Documentação
ru: Документация
zh_hans: 文档

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
pt: Concluído
ru: Готово
zh_hans: 完成

source: Downloading, grading, and uploading to a “(Graded)” copy on the NAS.
de: Herunterladen, Graden und Hochladen in eine „(Graded)“-Kopie auf dem NAS.
es: Descarga, clasificación y subida a una copia «(Graded)» en el NAS.
fr: Téléchargement, étalonnage puis envoi vers une copie « (Graded) » sur le NAS.
it: Download, gradazione e caricamento in una copia “(Graded)” sul NAS.
pt: A baixar, gradar e enviar para uma cópia “(Graded)” no NAS.
ru: Загрузка, обработка и выгрузка в копию «(Graded)» на NAS.
zh_hans: 下载、调色并上传到 NAS 上的“(Graded)”副本。

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
pt: Duração
ru: Длительность
zh_hans: 时长

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pt: Editar
ru: Изменить
zh_hans: 编辑

source: Elapsed
de: Vergangen
es: Transcurrido
fr: Écoulé
it: Trascorso
pt: Decorrido
ru: Прошло
zh_hans: 已用时间

source: Empty folder
de: Leerer Ordner
es: Carpeta vacía
fr: Dossier vide
it: Cartella vuota
pt: Pasta vazia
ru: Пустая папка
zh_hans: 空文件夹

source: Enable notifications
de: Benachrichtigungen aktivieren
es: Activar notificaciones
fr: Activer les notifications
it: Abilita notifiche
pt: Ativar notificações
ru: Включить уведомления
zh_hans: 启用通知

source: Enter the code to confirm deletion:
de: Code zur Bestätigung der Löschung eingeben:
es: Introduce el código para confirmar la eliminación:
fr: Entrez le code pour confirmer la suppression :
it: Inserisci il codice per confermare l'eliminazione:
pt: Digite o código para confirmar a exclusão:
ru: Введите код для подтверждения удаления:
zh_hans: 输入代码以确认删除：

source: Enter this code to confirm deletion:
de: Geben Sie diesen Code ein, um das Löschen zu bestätigen:
es: Introduzca este código para confirmar la eliminación:
fr: Saisissez ce code pour confirmer la suppression :
it: Inserisci questo codice per confermare l'eliminazione:
pt: Introduza este código para confirmar a eliminação:
ru: Введите этот код для подтверждения удаления:
zh_hans: 输入此代码以确认删除：

source: Error
de: Fehler
fr: Erreur
it: Errore
pt: Erro
ru: Ошибка
zh_hans: 错误

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
pt: Exportar
ru: Экспорт
zh_hans: 导出

source: Exporting from Photos…
de: Export aus Fotos…
es: Exportando desde Fotos…
fr: Exportation depuis Photos…
it: Esportazione da Foto…
pt: A exportar do Fotos…
ru: Экспорт из Фото…
zh_hans: 正在从照片导出…

source: External Source
de: Externe Quelle
es: Fuente externa
fr: Source externe
it: Sorgente esterna
pt: Fonte externa
ru: Внешний источник
zh_hans: 外部来源

source: External source backup requires the Pro upgrade.
de: Backup externer Quellen erfordert das Pro-Upgrade.
es: La copia de fuentes externas requiere la actualización Pro.
fr: La sauvegarde de source externe nécessite la mise à niveau Pro.
it: Il backup da sorgente esterna richiede l'upgrade Pro.
pt: O backup de fontes externas requer a atualização Pro.
ru: Резервное копирование внешних источников требует версии Pro.
zh_hans: 外部源备份需要升级至 Pro 版。

source: Failed
de: Fehlgeschlagen
es: Fallidos
fr: Échoués
it: Falliti
pt: Falhados
ru: Ошибка
zh_hans: 失败

source: Failed: %@
de: Fehlgeschlagen: %@
es: Error: %@
fr: Échec : %@
it: Fallito: %@
pt: Falhou: %@
ru: Ошибка: %@
zh_hans: 失败：%@

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
pt: Ficheiros
ru: Файлы
zh_hans: 文件

source: Files already present on every destination — no copy needed.
de: Dateien bereits auf allen Zielen vorhanden – kein Kopieren erforderlich.
es: Archivos ya presentes en todos los destinos — no se necesita copia.
fr: Fichiers déjà présents sur chaque destination — aucune copie nécessaire.
it: File già presenti su tutte le destinazioni — nessuna copia necessaria.
pt: Ficheiros já presentes em todos os destinos — nenhuma cópia necessária.
ru: Файлы уже есть на всех носителях — копирование не требуется.
zh_hans: 文件已存在于所有目标位置，无需复制。

source: Files copied
de: Dateien kopiert
es: Archivos copiados
fr: Fichiers copiés
it: File copiati
pt: Arquivos copiados
ru: Файлов скопировано
zh_hans: 已复制文件

source: Files failed
de: Dateien fehlgeschlagen
es: Archivos fallidos
fr: Fichiers échoués
it: File falliti
pt: Arquivos com falha
ru: Файлов с ошибкой
zh_hans: 失败文件

source: Files skipped
de: Dateien übersprungen
es: Archivos omitidos
fr: Fichiers ignorés
it: File ignorati
pt: Arquivos ignorados
ru: Файлов пропущено
zh_hans: 已跳过文件

source: Files with these extensions will be included in every backup, for all device types. Enter without the dot.
de: Dateien mit diesen Erweiterungen werden in jedes Backup einbezogen, für alle Gerätetypen. Ohne Punkt eingeben.
es: Los archivos con estas extensiones se incluirán en cada copia de seguridad, para todos los tipos de dispositivos. Ingresar sin el punto.
fr: Les fichiers avec ces extensions seront inclus dans chaque sauvegarde, pour tous les types d'appareils. Saisissez sans le point.
it: I file con queste estensioni verranno inclusi in ogni backup, per tutti i tipi di dispositivo. Inserisci senza il punto.
pt: Os ficheiros com estas extensões serão incluídos em todos os backups, para todos os tipos de dispositivo. Introduza sem o ponto.
ru: Файлы с этими расширениями будут включены в каждую резервную копию для всех типов устройств. Вводите без точки.
zh_hans: 包含这些扩展名的文件将包含在每次备份中，适用于所有设备类型。请不要输入点号。

source: Finishing…
de: Abschließen…
es: Finalizando…
fr: Finalisation…
it: Finalizzazione…
pt: Finalizando…
ru: Завершение…
zh_hans: 正在完成…

source: Flat
de: Flach
es: Plano
fr: Plat
it: Piatto
pt: Plano
ru: Без папок
zh_hans: 平铺

source: Flat (no subfolders)
de: Flach (keine Unterordner)
es: Plano (sin subcarpetas)
fr: Plat (sans sous-dossiers)
it: Piatto (nessuna sottocartella)
pt: Simples (sem subpastas)
ru: Без папок
zh_hans: 扁平（无子文件夹）

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
pt: Pasta
ru: Папка
zh_hans: 文件夹

source: Folder name
de: Ordnername
es: Nombre de carpeta
fr: Nom du dossier
it: Nome cartella
pt: Nome da pasta
ru: Имя папки
zh_hans: 文件夹名称

source: Folder structure
de: Ordnerstruktur
es: Estructura de carpetas
fr: Structure des dossiers
it: Struttura cartelle
pt: Estrutura de pastas
ru: Структура папок
zh_hans: 文件夹结构

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratuito
pt: Gratuito
ru: Бесплатно
zh_hans: 免费版

source: Generic
de: Generisch
es: Genérico
fr: Générique
it: Generico
pt: Genérico
ru: Универсальный
zh_hans: 通用

source: Get Pro
de: Pro holen
es: Obtener Pro
fr: Obtenir Pro
it: Ottieni Pro
pt: Obter Pro
ru: Получить Pro
zh_hans: 获取 Pro

source: Get Started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
pt: Começar
ru: Начать
zh_hans: 开始使用

source: Give this source a name so you can recognise it easily.
de: Geben Sie dieser Quelle einen Namen zur leichten Erkennung.
es: Dale un nombre a esta fuente para reconocerla fácilmente.
fr: Donnez un nom à cette source pour la reconnaître facilement.
it: Dai un nome a questa sorgente per riconoscerla facilmente.
pt: Dê um nome a esta fonte para a identificar facilmente.
ru: Дайте этому источнику имя, чтобы легко его узнать.
zh_hans: 为此来源命名以便于识别。

source: Grade
de: Graden
es: Clasificar
fr: Étalonner
it: Gradazione
pt: Gradação
ru: Обработать
zh_hans: 调色

# Grading %@ / %@
source: Grading %1$@ / %2$@
de: Farbkorrektur %@ / %@
es: Gradación %@ / %@
fr: Étalonnage %@ / %@
it: Gradazione %@ / %@
pt: A graduar %@ / %@
ru: Обработка %@ / %@
zh_hans: 调色 %@ / %@

source: Grading complete
de: Grading abgeschlossen
es: Clasificación completa
fr: Étalonnage terminé
it: Gradazione completata
pt: Gradação concluída
ru: Обработка завершена
zh_hans: 调色完成

source: Grading…
de: Farbkorrektur…
es: Gradando…
fr: Étalonnage…
it: Gradazione…
pt: Gradando…
ru: Обработка…
zh_hans: 调色中…

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
pt: Histórico
ru: История
zh_hans: 历史记录

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
pt: Importar
ru: Импорт
zh_hans: 导入

source: Import Failed
de: Import fehlgeschlagen
es: Error de importación
fr: Importation échouée
it: Importazione fallita
pt: Importação falhada
ru: Импорт не удался
zh_hans: 导入失败

source: Import LUT
de: LUT importieren
es: Importar LUT
fr: Importer une LUT
it: Importa LUT
pt: Importar LUT
ru: Импортировать LUT
zh_hans: 导入 LUT

source: Import LUT (.cube)…
de: LUT importieren (.cube)…
es: Importar LUT (.cube)…
fr: Importer un LUT (.cube)…
it: Importa LUT (.cube)…
pt: Importar LUT (.cube)…
ru: Импортировать LUT (.cube)…
zh_hans: 导入 LUT (.cube)…

source: Incomplete mirror — only one SSD was available
de: Unvollständiger Spiegel — nur eine SSD verfügbar
es: Espejo incompleto — solo había un SSD disponible
fr: Miroir incomplet — un seul SSD était disponible
it: Mirror incompleto — era disponibile solo un SSD
pt: Mirror incompleto — apenas um SSD estava disponível
ru: Неполное зеркалирование — был доступен только один SSD
zh_hans: 镜像不完整 — 只有一个 SSD 可用

source: Index width
de: Indexbreite
es: Ancho del índice
fr: Largeur de l'index
it: Larghezza indice
pt: Largura do índice
ru: Ширина индекса
zh_hans: 序号位数

source: Initializing…
de: Initialisierung…
es: Inicializando…
fr: Initialisation…
it: Inizializzazione…
pt: A inicializar…
ru: Инициализация…
zh_hans: 正在初始化…

source: Invalid host or port.
de: Ungültiger Host oder Port.
es: Host o puerto no válido.
fr: Hôte ou port invalide.
it: Host o porta non validi.
pt: Anfitrião ou porta inválidos.
ru: Неверный хост или порт.
zh_hans: 主机或端口无效。

source: LUT ON
de: LUT EIN
ru: LUT ВКЛ
zh_hans: LUT 开启

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt: Idioma
ru: Язык
zh_hans: 语言

source: Max files per session
de: Max. Dateien pro Sitzung
es: Máx. archivos por sesión
fr: Fichiers max par session
it: Max file per sessione
pt: Máx. ficheiros por sessão
ru: Макс. файлов за сеанс
zh_hans: 每次会话最大文件数

source: Name not configured
de: Name nicht konfiguriert
es: Nombre no configurado
fr: Nom non configuré
it: Nome non configurato
pt: Nome não configurado
ru: Имя не настроено
zh_hans: 未配置名称

source: Name this source
de: Quelle benennen
es: Nombrar esta fuente
fr: Nommer cette source
it: Nomina questa sorgente
pt: Nomear esta fonte
ru: Назовите этот источник
zh_hans: 命名此来源

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
pt: Próximo
ru: Далее
zh_hans: 下一步

source: No Backup History
de: Kein Backup-Verlauf
es: Sin historial de copias
fr: Aucun historique de sauvegarde
it: Nessuna cronologia di backup
pt: Sem histórico de backup
ru: Нет истории резервного копирования
zh_hans: 无备份历史记录

source: No LUT assigned
de: Keine LUT zugewiesen
es: Sin LUT asignada
fr: Aucune LUT assignée
it: Nessuna LUT assegnata
pt: Sem LUT atribuída
ru: LUT не назначен
zh_hans: 未分配 LUT

source: No LUTs imported
de: Keine LUTs importiert
es: Sin LUTs importadas
fr: Aucune LUT importée
it: Nessuna LUT importata
pt: Sem LUTs importadas
ru: LUT не импортированы
zh_hans: 未导入 LUT

source: No LUTs imported yet.
de: Noch keine LUTs importiert.
es: Ningún LUT importado aún.
fr: Aucun LUT importé.
it: Nessun LUT importato.
pt: Nenhum LUT importado ainda.
ru: LUT ещё не импортированы.
zh_hans: 尚未导入 LUT。

source: No SSD Connected
de: Kein SSD verbunden
es: Sin SSD conectado
fr: Aucun SSD connecté
it: Nessun SSD connesso
pt: Nenhum SSD conectado
ru: SSD не подключён
zh_hans: 未连接 SSD

source: No backup destination is configured or connected.
de: Kein Backup-Ziel konfiguriert oder verbunden.
es: No hay ningún destino de copia configurado o conectado.
fr: Aucune destination de sauvegarde configurée ou connectée.
it: Nessuna destinazione di backup configurata o connessa.
pt: Nenhum destino de cópia configurado ou ligado.
ru: Нет настроенного или подключённого места назначения.
zh_hans: 未配置或未连接备份目标。

source: No backup sessions yet
de: Noch keine Sicherungssitzungen
es: Sin sesiones de copia de seguridad
fr: Aucune session de sauvegarde
it: Nessuna sessione di backup
pt: Sem sessões de backup
ru: Сеансов резервного копирования пока нет
zh_hans: 暂无备份记录

source: No backups yet on this SSD.
de: Noch keine Backups auf dieser SSD.
es: Aún no hay copias en este SSD.
fr: Aucune sauvegarde sur ce SSD.
it: Nessun backup su questo SSD.
pt: Ainda sem backups neste SSD.
ru: На этом SSD ещё нет резервных копий.
zh_hans: 此 SSD 上尚无备份。

source: No destination configured — go to Settings.
de: Kein Ziel konfiguriert — zu Einstellungen gehen.
es: Sin destino configurado — vaya a Ajustes.
fr: Aucune destination configurée — allez dans Réglages.
it: Nessuna destinazione configurata — vai nelle impostazioni.
pt: Nenhum destino configurado — vá às definições.
ru: Назначение не настроено — перейдите в Настройки.
zh_hans: 未配置目标位置 — 请前往设置。

source: No destinations configured
de: Keine Ziele konfiguriert
es: Sin destinos configurados
fr: Aucune destination configurée
it: Nessuna destinazione configurata
pt: Sem destinos configurados
ru: Назначения не настроены
zh_hans: 未配置目标

source: No exportable file found for "%@" — it may be a cloud-only or shared asset.
de: Keine exportierbare Datei für „%@“ gefunden — möglicherweise nur in der Cloud oder geteilt.
es: No se encontró archivo exportable para «%@» — puede ser un recurso solo en la nube o compartido.
fr: Aucun fichier exportable trouvé pour « %@ » — il peut s'agir d'un élément cloud uniquement ou partagé.
it: Nessun file esportabile trovato per "%@" — potrebbe essere solo nel cloud o condiviso.
pt: Nenhum ficheiro exportável encontrado para "%@" — pode ser um recurso apenas na nuvem ou partilhado.
ru: Нет экспортируемого файла для «%@» — возможно, это облачный или общий ресурс.
zh_hans: 未找到"%@"的可导出文件 — 它可能仅存在于云端或已共享。

source: No files found in the photo library.
de: Keine Dateien in der Fotomediathek gefunden.
es: No se encontraron archivos en la biblioteca de Fotos.
fr: Aucun fichier trouvé dans la bibliothèque Photos.
it: Nessun file trovato nella libreria foto.
pt: Nenhum ficheiro encontrado na biblioteca de fotos.
ru: В библиотеке фото не найдено файлов.
zh_hans: 照片库中未找到文件。

source: No files to copy
de: Keine Dateien zum Kopieren
es: Sin archivos para copiar
fr: Aucun fichier à copier
it: Nessun file da copiare
pt: Sem arquivos para copiar
ru: Нет файлов для копирования
zh_hans: 没有文件需要复制

source: No files were copied — open the Report for details · %@
de: Keine Dateien kopiert — Bericht für Details öffnen · %@
es: Ningún archivo copiado — abra el Informe para detalles · %@
fr: Aucun fichier copié — ouvrez le Rapport pour les détails · %@
it: Nessun file copiato — apri il rapporto per i dettagli · %@
pt: Nenhum ficheiro copiado — abra o relatório para detalhes · %@
ru: Файлы не были скопированы — откройте Отчёт для подробностей · %@
zh_hans: 未复制任何文件 — 打开报告查看详情 · %@

source: No media files
de: Keine Mediendateien
es: Sin archivos multimedia
fr: Aucun fichier multimédia
it: Nessun file multimediale
pt: Nenhum ficheiro de média
ru: Нет медиафайлов
zh_hans: 无媒体文件

source: No media files found in %@.
de: Keine Mediendateien in %@ gefunden.
es: No se encontraron archivos multimedia en %@.
fr: Aucun fichier multimédia trouvé dans %@.
it: Nessun file multimediale trovato in %@.
pt: Nenhum ficheiro de média encontrado em %@.
ru: Медиафайлы в %@ не найдены.
zh_hans: 在 %@ 中未找到媒体文件。

source: No sources configured
de: Keine Quellen konfiguriert
es: Sin fuentes configuradas
fr: Aucune source configurée
it: Nessuna sorgente configurata
pt: Sem fontes configuradas
ru: Источники не настроены
zh_hans: 未配置来源

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
pt: Nenhum
ru: Нет
zh_hans: 无

source: Not configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
it: Non configurato
pt: Não configurado
ru: Не настроено
zh_hans: 未配置

source: Not connected
de: Nicht verbunden
es: No conectado
fr: Non connecté
it: Non connesso
pt: Não conectado
ru: Не подключено
zh_hans: 未连接

source: Not enough free space on this device to copy this file.
de: Nicht genügend freier Speicher auf diesem Gerät, um diese Datei zu kopieren.
es: No hay espacio suficiente en este dispositivo para copiar este archivo.
fr: Espace insuffisant sur cet appareil pour copier ce fichier.
it: Spazio insufficiente su questo dispositivo per copiare questo file.
pt: Espaço insuficiente neste dispositivo para copiar este ficheiro.
ru: Недостаточно свободного места на устройстве для копирования этого файла.
zh_hans: 此设备可用空间不足，无法复制此文件。

source: Not enough free space on this device. This backup needs %@ but only %@ is available. Free up space and try again.
de: Nicht genügend freier Speicher auf diesem Gerät. Diese Sicherung benötigt %1$@, es sind aber nur %2$@ verfügbar. Geben Sie Speicher frei und versuchen Sie es erneut.
es: No hay espacio suficiente en este dispositivo. Esta copia de seguridad necesita %1$@, pero solo hay %2$@ disponibles. Libera espacio e inténtalo de nuevo.
fr: Espace insuffisant sur cet appareil. Cette sauvegarde nécessite %1$@ alors que seulement %2$@ sont disponibles. Libérez de l’espace puis réessayez.
it: Spazio insufficiente su questo dispositivo. Questo backup richiede %1$@ ma sono disponibili solo %2$@. Libera spazio e riprova.
pt: Espaço insuficiente neste dispositivo. Esta cópia de segurança precisa de %1$@, mas só há %2$@ disponíveis. Liberte espaço e tente novamente.
ru: Недостаточно свободного места на устройстве. Для этой резервной копии требуется %1$@, доступно только %2$@. Освободите место и повторите попытку.
zh_hans: 此设备可用空间不足。此次备份需要 %1$@，但仅有 %2$@ 可用。请释放空间后重试。

source: Notification settings
de: Benachrichtigungseinstellungen
es: Ajustes de notificaciones
fr: Paramètres de notification
it: Impostazioni notifiche
pt: Configurações de notificação
ru: Настройки уведомлений
zh_hans: 通知设置

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
pt: Notificações
ru: Уведомления
zh_hans: 通知

source: One-time purchase — no subscription
de: Einmaliger Kauf — kein Abonnement
es: Compra única — sin suscripción
fr: Achat unique — sans abonnement
it: Acquisto unico — nessun abbonamento
pt: Compra única — sem subscrição
ru: Единовременная покупка — без подписки
zh_hans: 一次性购买 — 无需订阅

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
it: Apri Impostazioni
pt: Abrir Configurações
ru: Открыть настройки
zh_hans: 打开设置

source: Overall Progress
de: Gesamtfortschritt
es: Progreso general
fr: Progression globale
it: Progresso totale
pt: Progresso geral
ru: Общий прогресс
zh_hans: 总体进度

source: Partial
de: Teilweise
es: Parcial
fr: Partielle
it: Parziale
pt: Parcial
ru: Частично
zh_hans: 部分完成

source: Partial Backup
de: Teilweises Backup
es: Copia de seguridad parcial
fr: Sauvegarde partielle
it: Backup parziale
pt: Backup parcial
ru: Частичное резервное копирование
zh_hans: 部分备份

source: Partial backup — file limit reached. Run again to continue.
de: Teilweises Backup — Dateilimit erreicht. Erneut ausführen.
es: Copia parcial — límite de archivos alcanzado. Ejecute de nuevo.
fr: Sauvegarde partielle — limite de fichiers atteinte. Relancez pour continuer.
it: Backup parziale — limite file raggiunto. Esegui di nuovo per continuare.
pt: Backup parcial — limite de ficheiros atingido. Execute novamente para continuar.
ru: Частичное резервное копирование — достигнут лимит файлов. Запустите снова для продолжения.
zh_hans: 部分备份 — 已达文件上限。再次运行以继续。

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt: Palavra-passe
ru: Пароль
zh_hans: 密码
